{
    "hello": "مرحبًا",
    "more": "+ 10 نتائج",
    "firsthead": "",
    "secondhead": "مرحبًا بك في عصر ترميز الأصول في العالم الحقيقي.",
    "tradingbutton": "ابدأ التداول",
    "watch": "شاهد الدروس",
    "holdings": "الأصول",
    "stakingstats": "إحصائيات الحصص",
    "liquidity": "سيولة",
    "topholders": "أفضل المالكين",
    "token": "تقدير الرمز",
    "network": "أمان الشبكة",
    "comingsoon": "قريبًا",
    "treasury": "الخزينة",
    "tooltipText": "يعد تأمين التشفير الخاص بك للتخزين آمنًا تمامًا. بالإضافة إلى ذلك، يمكن أن يولد التوقيع المساحي مكافآت مثيرة للاهتمام",
    "tooltipText2": "تعمل اللامركزية والتشفير القوي على حماية المعاملات، مما يضمن السلامة من الوصول والتلاعب غير المصرح به",
    "tooltipText3": "يمكن أن يحقق الاستثمار في العملات عوائد كبيرة، مما يجعلها فرصة مالية مجزية.",
    "tooltipText4": "ضمان سهولة البيع والشراء، وتعزيز إمكانية الوصول والمرونة لإجراء معاملات وتداول سلس.",
    
    "earningreward": "كسب المكافآت",
    "whitepaper": "ورقة بيضاء",
    "downloadhead": "قم بتنزيل ورقتنا البيضاء لفهم أعمق",
    "downloadparagraph": "انغمس في التفاصيل الشاملة لتطبيق Coliseum DApp عبر تنزيل ورقتنا البيضاء. احصل على فهم أعمق للميزات الثورية والوظائف الابتكارية، والرؤية التي تدفع مشروعنا إلى الأمام. كن في الصدارة واستكشف الإمكانات المتاحة. قم بالتنزيل الآن وانطلق في رحلة المعرفة والابتكار.",
    "downloadbutton": "Download",
    "treasuryhead": "خزينة ونظام الرموز",
    "treasuryparagraph": "انغمس في جولة بصرية ديناميكية تُظهر قدرات تطبيق Coliseum DApp الحولية، من المعاملات الآمنة إلى التمكين اللامركزي.",
    "totaltrading": "إجمالي حجم التداول",
    "discoverbenefit": "اكتشف فوائدنا",
    "discoverparagraph": "ارتقِ بتجربتك المالية مع تطبيق Coliseum DApp - حيث تلتقي القوة اللامركزية بالأمان، مما يقدم معاملات عبر الحدود وإمكانيات العقود الذكية لرحلة مستقبلية.",
    "benefithead": "المشاركة المالية بدون عناء",
    "benefitheadtwo": "معاملات عبر الحدود بسهولة",
    "benefitheadthree": "قدرات العقود الذكية",
    "benefitheadfour": "أمان محسّن",
    "benefitheadfive": "تكاليف منخفضة",
    "benefitheadsix":  "التحكم اللامركزي",
    "benefitparagraphone": "انضم إلى منصة مصممة لتعزيز الربط بين الأنظمة المالية التقليدية والعالم الرقمي، مضمونة الوصول إلى خدمات مالية للجميع.",
    "benefitparagraphtwo": "أرسل واستقبل الأموال على الصعيدين المحلي والعالمي من دون تعقيدات الأنظمة المصرفية التقليدية، مما يجعل المعاملات الدولية أسرع وأكثر كفاءة من حيث التكلفة",
    "benefitparagraphthree": "استفد من عقود ذكية لتلقين الاتفاقات والمعاملات بشكل آلي، مما يضمن الشفافية والتخلص من الحاجة إلى الوسطاء",
    "benefitparagraphfour": "استمتع بأمان محسّن من خلال تقنية البلوكشين، مما يوفر سجلات مقاومة للتلاعب وتشفيرًا متقدمًا لحماية بياناتك ومعاملاتك",
    "benefitparagraphfive": "استفد من رسوم المعاملات المنخفضة مقارنة بالأنظمة المالية التقليدية، مما يزيد من قيمة معاملاتك",
    "benefitparagraphsix": "استمتع بقوة اللامركزية، حيث يتحكم المستخدمون أكثر في أصولهم ومعاملاتهم، مما يقلل من الاعتماد على الوسطاء",
    "partnerhead": "شركاؤنا",
    "partnerparagraph": "من خلال التعاون، يلعب شركاؤنا دورًا حيويًا في تشكيل مستقبل تطبيق Coliseum DApp، حيث يجمعون الخبرة لتقديم حلاً ماليًا مبتكرًا.",
    "communityhead": "انضم إلى مجتمعنا",
    "communityparagraph": "انغمس في مركز مزدهر للمعرفة المشتركة والابتكار، انضم إلينا لتشكيل مستقبل الأمور المالية من خلال تطبيق Coliseum DApp. مشاركتك تدفع رحلتنا المشتركة نحو التميز اللامركزي.",
    "copyright": "حقوق النشر © 2023 - CMax. جميع الحقوق محفوظة",
    "trendingproducts": "المنتجات الرائجة",
    "stakebenefit": "فوائد الحصص",
    "stakebenefitparagraph": "الحصص في التقنية البلوكشين تشمل مشاركين يُطلق عليهم اسم حاملي الحصص أو الموثقين يُقفلون أصولهم الرقمية لدعم الشبكة.",
    "stakingpool": "حوض الحصص",
    "aboutus": "من نحن",
    "aboutparagraph": "انغمس في عالم مشروع :كوليسيوم - حيث تلتقي الابتكار مع الطموح. نمتلك جذورًا في تاريخ غني من الأفكار الرائدة، ونقف كشهادة على روح الاجتهاد اللافتة للنظر. رحلتنا ليست مجرد تحقيق للأهداف وإنما أيضًا عن صنع تجارب وبناء إرث دائم. اغمر نفسك، وتعرف على شغفنا وأخلاقياتنا ورؤيتنا التي تشكل مشروع كوليسيوم. انضم إلينا ونحن ننحت المستقبل، خطوة واحدة تلو الأخرى. مرحبًا بك في ساحتنا.",
    "roadmap": "خريطة الطريق",
    "home": "الرئيسية",
    "stake": "الحصص",
    "about": "من نحن",
    "trade": "التداول",
    "profile": "الملف الشخصي",
    "connectwallet": "اتصل بمحفظتك",
    "q4": "الربع الرابع 2023: الأسس والبدايات",
    "q1": "الربع الأول 2024: التوسع والتطوير",
    "q2": "الربع الثاني 2024: الترخيص والتكامل",
    "q3": "الربع الثالث والربع الرابع من عام 2024: التحسينات والإفصاح",
    "q5": "2025: الابتكارات والحضور العالمي",
    "roadmapparagraph": "مرحبًا بك في مخطط رحلتنا - خريطة طريق استراتيجية وضعت بعناية لرسم مسارنا نحو مستقبل رؤوية. بينما نتناول النسيج التفصيلي لأهدافنا، ندعوك لاستكشاف كل منعطف وميلاد نسطره لتحقيق التميز. خريطتنا الطريق ليست مجرد مجموعة من المهام أو المواعيد النهائية؛ بل تجسد التزامنا وشغفنا وابتكارنا في سعينا نحو التفوق. سواء كنت مساهمًا أو عضوًا في الفريق أو زائرًا فضوليًا، ادخل عالمنا وشاهد بنفسك كيف نحول طموحاتنا إلى واقع قابل للمس. مرحبًا على متن الرحلة!",
    "roadmapone": "إطلاق النسخة التجريبية من منصة Coliseum، مما يسمح لمجموعة مختارة من المستخدمين باختبار ميزاتها وتقديم الملاحظات. بدء جولة التمويل الأولي لجذب المستثمرين الأوليين ووضع الأساس للتوسع المستقبلي. إطلاق إستراتيجيتنا لوسائل التواصل الاجتماعي والتسويق وإنشاء هوية العلامة التجارية وإثارة الاهتمام بمجتمعات العملات المشفرة والمجتمعات المالية. إطلاق عرض DEX الأولي (IDO) لـ CMAX، مما يوفر للجمهور فرصتهم الأولى للحصول على الرمز الأساسي لنظامنا البيئي.",
    "roadmaptwo": "إدراج CMAX في جميع البورصات اللامركزية الرئيسية، مما يزيد من السيولة وإمكانية الوصول للمستخدمين المحتملين. إطلاق الدفعة الأولى من صناديق الاستثمار المتداولة المُرمزة، بدءًا من tITA واستمرارًا للمنتجات التي تمثل الاقتصادات الكبرى في العالم. تكامل مصادقة Web3، مما يسمح للمستخدمين بربط محافظ Ethereum الخاصة بهم مباشرة بالمنصة لإجراء معاملات آمنة وسريعة.",
    "roadmapthree": "ابدأ في الحصول على تراخيص عالمية، مما يضمن أن منصة Coliseum تعمل بشكل قانوني في أكبر عدد ممكن من البلدان. دمج السندات والبيتكوين في خزينتنا، وتعزيز عمودنا الفقري المالي وتنويع قاعدة أصولنا. البدء في تطوير تطبيق Coliseum للهاتف المحمول، مع التركيز على تجربة مستخدم سلسة.",
    "roadmapfour": "الإصدار الرسمي لتطبيق Coliseum للهاتف المحمول، مما يسمح للمستخدمين بالتداول وإدارة محافظهم الاستثمارية أثناء التنقل. تنظيم حملات ترويجية عالمية وندوات عبر الإنترنت، وتثقيف المستخدمين المحتملين حول فوائد الأصول الرمزية ومنصتنا. بدء شراكات مع المؤسسات المالية التقليدية، وربط التمويل المركزي والعالم اللامركزي.",
    "roadmapfive": "تنفيذ حلول الطبقة الثانية لمعالجة أي مشكلات تتعلق بقابلية التوسع، مما يضمن إجراء معاملات سريعة ومنخفضة التكلفة. استكشاف فرص الترميز للمواد الخام والمعادن الثمينة، وبالتالي توسيع نطاق مقترحاتنا الاستثمارية. فتح مكاتب في المراكز المالية الكبرى في العالم لتعزيز تواجدنا العالمي وزيادة ثقة مستخدمينا.",
    "auditparagraph": "في Coliseum، نعطي الأمان والثقة لمجتمعنا الأولوية على كل شيء. مرت كل عقودنا الذكية تحت راية عمليات تدقيق صارمة من قبل خبراء صناعة مرموقين، مما يضمن قوتها وعدم اختراقها. نؤمن بوضع المعيار الذهبي في أمان تقنية البلوكشين، وعلى هذا النحو، تعكس عقودنا الذكية التي تمت مراجعتها بالكامل التزامنا بحماية مصالحك. مع Coliseum، أنت لا تستثمر فقط في مشروع، بل في حصن من الثقة والموثوقية. كن واثقًا، مع عقودنا الذكية الآمنة والمراجعة بالكامل، أنت في أيدي آمنة",
    "audit": "المراجعة",
    "networth": "القيمة الصافية",
    "holding": "الممتلكات",
    "cmax": "100 CMAX"
}
