{
    "hello": "Hallo",
    "more": "+10 Ergebnisse",
    "firsthead": "",
    "secondhead": "Willkommen im Zeitalter der Tokenisierung realer Vermögenswerte.",
    "tradingbutton": "Starten trading",
    "watch": "Schaue das tutorial an",
    "holdings": "Bestände",
    "stakingstats": "Einsatzstatistiken",
    "liquidity": "Liquidität",
    "topholders": "Top-inhaber",
    "token": "Wertschätzung des tokens",
    "tooltipText": "Das Sperren Ihrer Kryptowährung zum Abstecken ist absolut sicher. Darüber hinaus können durch den Einsatz interessante Belohnungen generiert werden",
    "tooltipText2": "Dezentralisierung und starke Kryptografie schützen Transaktionen und sorgen für Sicherheit vor unbefugtem Zugriff und Manipulation",
    "tooltipText3": "Die Investition in Token kann erhebliche Renditen erzielen und stellt somit eine lohnende finanzielle Chance dar.",
    "tooltipText4": "Gewährleistung eines einfachen Kaufs und Verkaufs, Verbesserung der Zugänglichkeit und Flexibilität für nahtlose Transaktionen und Handel.",
    
    "network": "Netzwerksicherheit",
    "comingsoon": "demnächst",
    "earningreward": "Belohnungen verdienen",
    "whitepaper": "Weißes Papier",
    "downloadhead": "Laden Sie unser White Paper herunter, um detaillierte Einblicke zu erhalten",
    "downloadparagraph": "Tauchen sie in die umfassenden details der Coliseum dApp ein, indem sie unser whitepaper herunterladen. Gewinnen sie ein tieferes verständnis für die revolutionären merkmale, innovativen funktionalitäten und die vision, die unser projekt vorantreibt. Bleiben sie immer einen schritt voraus und erkunden sie das potenzial, das sie erwartet. Laden sie es jetzt herunter und begeben sie sich auf eine eeise voller wissen und innovation.",
    "downloadbutton": "Download",
    "treasuryhead": "Treasury & tokens-Ökosystem",
    "treasuryparagraph": "Tauchen Sie ein in eine dynamische visuelle Tour, die die transformativen Fähigkeiten der Coliseum DApp präsentiert, von sicheren Transaktionen bis hin zur dezentralen Ermächtigung.",
    "totaltrading": "Gesamthandelsvolumen",
    "discoverbenefit": "Entdecken sie unsere vorteile",
    "discoverparagraph": "Steigern sie ihr finanzerlebnis mit Coliseum dApp – wo dezentrale leistung auf sicherheit trifft und grenzüberschreitende transaktionen und intelligente vertragsfunktionen für eine zukunftsorientierte reise bietet.",
    "benefithead": "Nahtlose finanzielle inklusion",
    "benefitheadtwo": "Mühelose grenzüberschreitende transaktionen",
    "benefitheadthree": "Intelligente vertragsfunktionen",
    "benefitheadfour": "Verbesserte sicherheit",
    "benefitheadfive": "Reduzierte gebühren",
    "benefitheadsix":  "Dezentrale steuerung",
    "benefitparagraphone": "Treten sie einer Plattform bei, die die lücke zwischen traditionellen finanzsystemen und der digitalen welt schließen und den zugang zu finanzdienstleistungen für alle gewährleisten soll.",
    "benefitparagraphtwo": "Senden und empfangen Sie weltweit Gelder ohne die Komplexität traditioneller Bankensysteme, wodurch internationale Transaktionen schneller und kostengünstiger werden",
    "benefitparagraphthree": "Nutzen Sie intelligente Verträge, um Vereinbarungen und Transaktionen zu automatisieren, um Transparenz zu gewährleisten und die Notwendigkeit von Vermittlern zu beseitigen",
    "benefitparagraphfour": "Erleben Sie erhöhte Sicherheit durch Blockchain-Technologie, die manipulationssichere Aufzeichnungen und fortschrittliche Verschlüsselung zum Schutz Ihrer Daten und Transaktionen bietet",
    "benefitparagraphfive": "Profitieren Sie von niedrigeren Transaktionsgebühren im Vergleich zu herkömmlichen Finanzsystemen und maximieren Sie so den Wert Ihrer Transaktionen",
    "benefitparagraphsix": "Genießen Sie die Vorteile der Dezentralisierung, bei der Benutzer mehr Kontrolle über ihre Vermögenswerte und Transaktionen haben und so die Abhängigkeit von Vermittlern verringert wird",
    "partnerhead": "Unsere partner",
    "partnerparagraph": "Durch die Förderung von Innovationen durch Zusammenarbeit spielen unsere Partner eine entscheidende Rolle bei der Gestaltung der Zukunft von Coliseum DApp und vereinen Fachwissen für bahnbrechende Finanzlösungen.",
    "communityhead": "Tritt unserer gemeinschaft bei",
    "communityparagraph": "Tauchen Sie ein in ein florierendes zentrum des gemeinsamen wissens und der innovation und gestalten Sie gemeinsam mit uns die Zukunft des Finanzwesens durch Coliseum DApp. Ihre Teilnahme treibt unseren gemeinsamen Weg zur dezentralen Exzellenz voran.",
    "copyright": "Urheberrecht 2023 – CMax. Alle rechte vorbehalten",
    "trendingproducts": "Trendprodukte",
    "stakebenefit": "Absteckvorteile",
    "stakebenefitparagraph": "Beim einsatz in der blockchain sperren Teilnehmer, sogenannte staker oder Validatoren, ihre Kryptowährungsbestände, um das Netzwerk zu unterstützen.",
    "stakingpool": "Staking pool",
    "aboutus": "Uber uns",
    "aboutparagraph": "Tauchen Sie ein in die Welt von Coliseum Project – wo Innovation auf Ehrgeiz trifft. Verwurzelt in einem reichen Erbe bahnbrechender Ideen sind wir ein Beweis für den unermüdlichen Geist, Grenzen zu überschreiten. Auf unserer Reise geht es nicht nur darum, Meilensteine ​​zu erreichen, sondern auch darum, Erlebnisse zu schaffen und bleibende Hinterlassenschaften zu hinterlassen. Tauchen Sie ein und lernen Sie die Leidenschaft, das Ethos und die Vision kennen, die das Coliseum-Projekt prägen. Begleiten Sie uns bei der Gestaltung der Zukunft, einem bahnbrechenden Unterfangen nach dem anderen. Willkommen in unserer Arena.",
    "roadmap": "Roadmap",
    "home": "Startseite",
    "stake": "Stake",
    "about": "Um",
    "trade": "Trade",
    "profile": "Profil",
    "connectwallet": "Wallet verbinden",
    "q4": "Q4 2023: Grundlagen und anfänge",
    "q1": "Q1 2024: Erweiterung und entwicklung",
    "q2": "Q2 2024: Lizenzierung und integration",
    "q3": "Q3 und Q4 2024: Verbesserungen und offenlegung",
    "q5": "2025: Innovationen & globale präsenz",
    "roadmapparagraph": "Willkommen zum Entwurf unserer Reise – einer strategischen Roadmap, die sorgfältig entworfen wurde, um unseren Kurs in eine visionäre Zukunft festzulegen. Während wir in das komplexe Geflecht unserer Ziele eintauchen, laden wir Sie ein, jede Wendung und jeden Meilenstein zu erkunden, den wir erreichen wollen. Unsere Roadmap besteht nicht nur aus einer Reihe von Aufgaben oder Fristen; Es verkörpert unser Engagement, unsere Leidenschaft und unsere Innovation in unserem Streben nach Exzellenz. Ganz gleich, ob Sie ein Stakeholder, ein Teammitglied oder ein neugieriger Besucher sind: Treten Sie ein in unsere Welt und erleben Sie aus erster Hand, wie wir unsere Ambitionen in greifbare Realität umsetzen. Willkommen an Bord!",
    "roadmapone": "Start der Beta-Version der Coliseum-Plattform, die es einer ausgewählten Gruppe von Benutzern ermöglicht, ihre Funktionen zu testen und Feedback zu geben. Beginn einer Pre-Seed-Finanzierungsrunde, um Seed-Investoren anzulocken und den Grundstein für zukünftige Expansion zu legen. Wir starten unsere Social-Media- und Marketingstrategie, schaffen eine Markenidentität und wecken Interesse an der Krypto- und Finanz-Community. Start des Initial DEX Offering (IDO) für CMAX, das der Öffentlichkeit die erste Gelegenheit bietet, den grundlegenden Token unseres Ökosystems zu erwerben.",
    "roadmaptwo": "Die Notierung von CMAX an allen wichtigen dezentralen Börsen erhöht die Liquidität und Zugänglichkeit für potenzielle Benutzer. Veröffentlichung der ersten Charge tokenisierter ETFs, angefangen bei tITA bis hin zu Produkten, die die wichtigsten Volkswirtschaften der Welt repräsentieren. Integration der Web3-Authentifizierung, die es Benutzern ermöglicht, ihre Ethereum-Wallets für sichere und schnelle Transaktionen direkt mit der Plattform zu verbinden.",
    "roadmapthree": "Begin acquiring global licenses, ensuring the Coliseum platform operates legally in as many countries as possible. Incorporating bonds and Bitcoin into our treasury, consolidating our financial backbone and diversifying our asset base. Started development of the Coliseum mobile application, focusing on a smooth user experience.",
    "roadmapfour": "Offizielle Veröffentlichung der mobilen Coliseum-Anwendung, mit der Benutzer ihre Portfolios unterwegs handeln und verwalten können. Organisation globaler Roadshows und Webinare, Aufklärung potenzieller Benutzer über die Vorteile tokenisierter Vermögenswerte und unserer Plattform. Initiierung von Partnerschaften mit traditionellen Finanzinstituten, um zentralisierte Finanzen mit der dezentralen Welt zu verbinden.",
    "roadmapfive": "Implementierung von Layer-2-Lösungen zur Behebung etwaiger Skalierbarkeitsprobleme und Gewährleistung schneller und kostengünstiger Transaktionen. Wir erkunden die Möglichkeiten der Tokenisierung von Rohstoffen und Edelmetallen und erweitern so die Vielfalt unserer Anlagevorschläge. Eröffnung von Büros in den wichtigsten Finanzzentren der Welt, um unsere globale Präsenz zu stärken und das Vertrauen unserer Nutzer zu stärken.",
    "auditparagraph": "Bei Coliseum legen wir höchsten Wert auf die Sicherheit und das Vertrauen unserer Community. Jeder Smart Contract unter unserem Banner wurde einer strengen Prüfung durch branchenführende Experten unterzogen, um seine Robustheit und Undurchdringlichkeit sicherzustellen. Wir glauben daran, den Goldstandard in der Blockchain-Sicherheit zu setzen, und daher spiegeln unsere Smart Contracts unser Engagement für den Schutz Ihrer Interessen wider. Mit Coliseum investieren Sie nicht nur in ein Projekt, sondern auch in eine Festung des Vertrauens und der Zuverlässigkeit. Seien Sie versichert, mit unseren vollständig geprüften und sicheren Smart Contracts sind Sie in sicheren Händen",
    "audit": "Prüfung",
    "networth": "Networthit",
    "holding": "Halten",
    "cmax": "100 CMAX"
  }