{
    "hello": "Bonjurno",
    "more": "10 Risultati",
    "firsthead": "",
    "secondhead": "Benvenuti nell'era della tokenizzazione degli asset del mondo reale.",
    "tradingbutton": "Iniziare a fare trading",
    "watch": "Guarda il tutorial",
    "home": "Home",
    "topholders": "Top holders",
    "stakingstats": "Staking stats",
    "stake": "Stake",
    "about": "Chi siamo",
    "trade": "Trade",
    "treqsury": "Tesoro",
    "profile": "Profile",
    "tooltipText": "Bloccare la tua criptovaluta per lo staking è totalmente sicuro. Inoltre, lo staking può generare ricompense interessanti",
    "tooltipText2": "La decentralizzazione e la crittografia avanzata proteggono le transazioni, garantendo la sicurezza da accessi e manipolazioni non autorizzati",
    "tooltipText3": "Investire in token può produrre rendimenti significativi, rendendolo un’opportunità finanziaria gratificante.",
    "tooltipText4": "Garantire acquisti e vendite facili, migliorando l'accessibilità e la flessibilità per transazioni e scambi senza interruzioni.",
    
    "downloadhead": "Scarica il nostro white paper per approfondimenti",
    "downloadparagraph": "Immergiti nei dettagli completi della Coliseum DApp scaricando il nostro white paper. Ottieni una comprensione più profonda delle caratteristiche rivoluzionarie, delle funzionalità innovative e della visione che porta avanti il ​​nostro progetto. Stai al passo con i tempi ed esplora il potenziale che ti aspetta. Scaricalo ora e intraprendi un viaggio di conoscenza e innovazione",
    "downloadbutton": "Download",
    "treasuryhead": "Ecosistema di tesoreria e gettoni",
    "treasuryparagraph": "Immergiti in un tour visivo dinamico che mostra le capacità di trasformazione della DApp Coliseum, dalle transazioni sicure all'empowerment decentralizzato",
    "totaltrading": "Volume totale degli scambi",
    "discoverbenefit": "Scopri i nostri vantaggi",
    "discoverparagraph": "Migliora la tua esperienza finanziaria con Coliseum DApp, dove il potere decentralizzato incontra la sicurezza, offrendo transazioni transfrontaliere e funzionalità di smart contract per un viaggio verso il futuro. ",
    "benefithead": "Inclusione finanziaria senza soluzione di continuità ",
    "benefitheadtwo": "Transazioni transfrontaliere senza sforzo",
    "benefitheadthree": "Funzionalità di smart contract ",
    "benefitheadfour": "Sicurezza migliorata",
    "benefitheadfive": "Tariffe ridotte",
    "benefitheadsix":  "Controllo decentralizzato",
    "benefitparagraphone": "Unisciti a una piattaforma progettata per colmare il divario tra i sistemi finanziari tradizionali e il mondo digitale, garantendo l'accesso ai servizi finanziari per tutti",
    "benefitparagraphtwo": "Invia e ricevi fondi a livello globale senza le complessità dei sistemi bancari tradizionali, rendendo le transazioni internazionali più veloci ed economiche",
    "benefitparagraphthree": "Sfrutta i contratti intelligenti per automatizzare accordi e transazioni, garantendo trasparenza ed eliminando la necessità di intermediari",
    "benefitparagraphfour": "Sperimenta una maggiore sicurezza attraverso la tecnologia blockchain, che fornisce record a prova di manomissione e crittografia avanzata per proteggere i tuoi dati e le tue transazioni",
    "benefitparagraphfive": "Approfitta di commissioni di transazione inferiori rispetto ai sistemi finanziari tradizionali, massimizzando il valore delle tue transazioni",
    "benefitparagraphsix": "Sfrutta il potere della decentralizzazione, in cui gli utenti hanno un maggiore controllo sulle proprie risorse e transazioni, riducendo la dipendenza dagli intermediari",
    "partnerhead": "I nostri partner",
    "partnerparagraph": "Alimentando l'innovazione attraverso la collaborazione, i nostri partner svolgono un ruolo fondamentale nel plasmare il futuro di Coliseum DApp, unendo le competenze per soluzioni finanziarie rivoluzionarie ",
    "communityhead": "Unisciti alla community",
    "communityparagraph": "Immergiti in un fiorente hub di conoscenza condivisa e innovazione, unendoti a noi per dare forma al futuro della finanza attraverso Coliseum DApp. La tua partecipazione guida il nostro viaggio collettivo verso l'eccellenza decentralizzata",
    "copyright": "Copyright 2023. Tutti i diritti riservati Project Coliseum",
    "trendingproducts": "Prodotti di tendenza",
    "stakebenefit": "Vantaggi staking",
    "stakebenefitparagraph": "Lo staking nella blockchain coinvolge i partecipanti, chiamati staker o validatori, che bloccano le loro partecipazioni in criptovaluta per supportare la rete",
    "stakingpool": "Pool di puntate",
    "aboutus": "Chi siamo",
    "aboutparagraph": "Immergiti nel mondo di Coliseum Project, dove l'innovazione incontra l'ambizione. Radicati in una ricca eredità di idee pionieristiche, siamo una testimonianza dello spirito incessante di oltrepassare i confini. Il nostro viaggio non riguarda solo il raggiungimento di traguardi ma anche la creazione di esperienze e la costruzione di eredità durature. Immergiti e conosci la passione, l'etica e la visione che danno forma al Coliseum Project. Unisciti a noi mentre scolpiamo il futuro, un'impresa rivoluzionaria alla volta. Benvenuti nella nostra arena",
    "roadmap": "Tabella di marcia",
    "roadmapparagraph": "Benvenuti nel progetto del nostro viaggio: una tabella di marcia strategica meticolosamente progettata per tracciare il nostro percorso verso un futuro visionario. Mentre approfondiamo l'intricato arazzo dei nostri obiettivi, ti invitiamo a esplorare ogni svolta, svolta e pietra miliare che ci siamo prefissati di raggiungere. La nostra tabella di marcia non è solo una serie di compiti o scadenze; incarna il nostro impegno, passione e innovazione nella nostra ricerca dell'eccellenza. Che tu sia uno stakeholder, un membro del team o un visitatore curioso, entra nel nostro mondo e testimonia in prima persona come trasformiamo le nostre ambizioni in realtà tangibili. Abbraccia l'avventura che ci aspetta e scopri cosa rende la nostra tabella di marcia il faro che illumina il nostro cammino da seguire. Benvenuto a bordo!",
    "roadmapone": "Lancio della versione beta della piattaforma Coliseum, che consente ad un gruppo selezionato di utenti di testarne le funzionalità e fornire feedback. Avvio di un round di finanziamento pre-seed per attrarre investitori seed e gettare le basi per l’espansione futura. Lanciare la nostra strategia di social media e marketing, creare un'identità di marchio e generare interesse nelle comunità crittografiche e finanziarie. Lancio dell'offerta iniziale DEX (IDO) per CMAX, offrendo al pubblico la prima opportunità di acquisire il token fondamentale del nostro ecosistema.",
    "roadmaptwo": "Quotazione CMAX su tutti i principali scambi decentralizzati, aumentando la liquidità e l'accessibilità per i potenziali utenti. Rilascio del primo lotto di ETF tokenizzati, a partire da tITA e proseguendo con prodotti che rappresentano le principali economie mondiali. Integrazione dell'autenticazione Web3, che consente agli utenti di connettere direttamente i propri portafogli Ethereum alla piattaforma per transazioni sicure e veloci.",
    "roadmapthree": "Inizia ad acquisire licenze globali, assicurandoti che la piattaforma Coliseum operi legalmente nel maggior numero di paesi possibile. Incorporando obbligazioni e Bitcoin nella nostra tesoreria, consolidando la nostra spina dorsale finanziaria e diversificando la nostra base patrimoniale. Avviato lo sviluppo dell'applicazione mobile Coliseum, concentrandosi su un'esperienza utente fluida.",
    "roadmapfour": "Rilascio ufficiale dell'applicazione mobile Coliseum, che consente agli utenti di fare trading e gestire i propri portafogli in movimento. Organizzare roadshow e webinar globali, educando i potenziali utenti sui vantaggi delle risorse tokenizzate e della nostra piattaforma. Avviare partenariati con istituzioni finanziarie tradizionali, collegando la finanza centralizzata e il mondo decentralizzato.",
    "roadmapfive": "Implementazione di soluzioni Layer 2 per affrontare eventuali problemi di scalabilità, garantendo transazioni veloci e a basso costo. Esplorare le opportunità di tokenizzazione di materie prime e metalli preziosi, ampliando così la varietà delle nostre proposte di investimento. Apertura di uffici nei principali centri finanziari del mondo per rafforzare la nostra presenza globale e aumentare la fiducia dei nostri utenti.",
    "q4": "Q4 2023: Fondazioni e inizi",
    "q1": "Q1 2024: espansione e sviluppo",
    "q2": "Q2 2024: licenze e integrazione",
    "q3": "Q3 & Q4 2024: miglioramenti e informativa",
    "q5": "2025: Innovazioni e presenza globale",
    "auditparagraph": "Al Coliseum, diamo priorità soprattutto alla sicurezza e alla fiducia della nostra comunità. Ogni smart contract sotto la nostra bandiera è stato sottoposto a controlli rigorosi da parte di esperti leader del settore, garantendone la robustezza e l'impenetrabilità. Crediamo nella definizione del gold standard nella sicurezza blockchain e, come tali, i nostri contratti intelligenti riflettono il nostro impegno a salvaguardare i tuoi interessi. Con Coliseum non investi solo in un progetto, ma anche in una fortezza di fiducia e affidabilità. Stai tranquillo, con i nostri contratti intelligenti completamente controllati e sicuri, sei in mani sicure",
    "audit": "Verifica",
    "networth": "Patrimonio netto",
    "holding": "Presa",
    "cmax": "100 CMAX"
  }
