{
    "hello": "Olá",
    "more": "+10 resultados",
    "firsthead": "",
    "secondhead": "Bem-vindo à era da tokenização de ativos do mundo real.",
    "tradingbutton": "Comece a negociar",
    "watch": "Veja o tutorial",
    "holdings": "participações",
    "stakingstats": "estatísticas de piquetagem",
    "liquidity": "liquidez",
    "topholders": "titulares superiores",
    "token": "Apreciação simbólica",
    "network": "segurança de rede",
    "comingsoon": "em breve",
    "earningreward": "ganhando recompensas",
    "whitepaper": "whitepaper",
    "downloadhead": "Baixe nosso white paper para obter insights aprofundados",
    "downloadparagraph": "Mergulhe nos detalhes abrangentes do Coliseum DApp baixando nosso white paper. Obtenha uma compreensão mais profunda dos recursos revolucionários, das funcionalidades inovadoras e da visão que impulsiona nosso projeto. Fique à frente da curva e explore o potencial que o espera. Baixe agora e embarque em uma jornada de conhecimento e inovação.",
    "downloadbutton": "Documents",
    "treasuryhead": "Ecossistema de Tesouro e Tokens",
    "treasuryparagraph": "Mergulhe em um tour visual dinâmico que mostra os recursos transformadores do Coliseum DApp, desde transações seguras até capacitação descentralizada.",
    "totaltrading": "Volume total de negociação",
    "discoverbenefit": "Descubra nossos benefícios",
    "discoverparagraph": "Eleve a sua experiência financeira com o Coliseum DApp – onde o poder descentralizado encontra a segurança, oferecendo transações transfronteiriças e capacidades de contratos inteligentes para uma jornada futura.",
    "benefithead": "Inclusão Financeira Perfeita",
    "benefitheadtwo": "Transações transfronteiriças sem esforço",
    "benefitheadthree": "Capacidades de contrato inteligente",
    "benefitheadfour": "Segurança melhorada",
    "benefitheadfive": "Taxas reduzidas",
    "benefitheadsix":  "Controle Descentralizado",
    "benefitparagraphone": "Junte-se a uma plataforma concebida para colmatar a lacuna entre os sistemas financeiros tradicionais e o mundo digital, garantindo o acesso a serviços financeiros para todos.",
    "benefitparagraphtwo": "Envie e receba fundos globalmente sem as complexidades dos sistemas bancários tradicionais, tornando as transações internacionais mais rápidas e econômicas",
    "benefitparagraphthree": "Aproveite contratos inteligentes para automatizar acordos e transações, garantindo transparência e eliminando a necessidade de intermediários",
    "benefitparagraphfour": "Experimente segurança aprimorada por meio da tecnologia blockchain, fornecendo registros invioláveis ​​e criptografia avançada para proteger seus dados e transações",
    "benefitparagraphfive": "Beneficie-se de taxas de transação mais baixas em comparação com os sistemas financeiros tradicionais, maximizando o valor das suas transações",
    "benefitparagraphsix": "Aproveite o poder da descentralização, onde os usuários têm mais controle sobre seus ativos e transações, reduzindo a dependência de intermediários",
    "partnerhead": "Nossos parceiros",
    "partnerparagraph": "Alimentando a inovação através da colaboração, os nossos parceiros desempenham um papel vital na definição do futuro do Coliseum DApp, unindo conhecimentos para soluções financeiras inovadoras.",
    "communityhead": "Junte-se a nossa comunidade",
    "communityparagraph": "Mergulhe em um centro próspero de conhecimento e inovação compartilhados, unindo-se a nós para moldar o futuro das finanças por meio do Coliseum DApp. A sua participação impulsiona a nossa jornada coletiva em direção à excelência descentralizada.",
    "copyright": "Direito de cópia 2023 - CMax. Todos os direitos reservados",
    "trendingproducts": "produtos populares",
    "stakebenefit": "Benefícios de aposta",
    "stakebenefitparagraph": "O staking no blockchain envolve participantes, chamados de stakers ou validadores, que bloqueiam seus acervos de criptomoedas para apoiar a rede.",
    "stakingpool": "Piscina de piquetagem",
    "aboutus": "sobre nós",
    "aboutparagraph": "Mergulhe no mundo do Coliseum Project - onde a inovação encontra a ambição. Enraizados num rico legado de ideias pioneiras, somos um testemunho do espírito incansável de ultrapassar limites. Nossa jornada não envolve apenas alcançar marcos, mas também criar experiências e construir legados duradouros. Mergulhe e conheça a paixão, o espírito e a visão que moldam o Projeto Coliseu. Junte-se a nós enquanto esculpimos o futuro, um empreendimento inovador de cada vez. Bem-vindo à nossa arena.",
    "roadmap": "Roteiro",
    "home": "Inicial",
    "stake": "Stake",
    "about": "Sobre",
    "trade": "Trade",
    "profile": "Perfil",
    "connectwallet": "connect wallet",
    "roadmapparagraph": "Bem-vindo ao plano da nossa jornada - um roteiro estratégico meticulosamente concebido para traçar o nosso rumo em direção a um futuro visionário. À medida que nos aprofundamos na intrincada trama de nossos objetivos, convidamos você a explorar cada reviravolta e marco que pretendemos alcançar. Nosso roteiro não é apenas um conjunto de tarefas ou prazos; incorpora nosso compromisso, paixão e inovação em nossa busca pela excelência. Quer você seja uma parte interessada, um membro da equipe ou um visitante curioso, entre em nosso mundo e testemunhe em primeira mão como transformamos nossas ambições em realidades tangíveis. Bem vindo a bordo!",
    "roadmapone": "Lançar a versão beta da plataforma Coliseum, permitindo que um seleto grupo de usuários teste suas funcionalidades e forneça feedback. Inicie uma rodada de financiamento pré-semente para atrair os primeiros investidores e estabelecer as bases para uma expansão futura. Iniciar nossa estratégia de mídia social e marketing, criando uma imagem de marca e gerando buzz nas comunidades criptográficas e financeiras. Lançar a oferta inicial de DEX (IDO) para CMAX, proporcionando ao público a primeira oportunidade de adquirir o token fundamental do nosso ecossistema.",
    "roadmaptwo": "Comece a adquirir licenças globais, garantindo que a plataforma Coliseum opere legalmente no maior número possível de países. Incorpore títulos e Bitcoin em nosso tesouro, solidificando nossa estrutura financeira e diversificando nossa base de ativos.",
    "roadmapthree": "O lançamento oficial do aplicativo móvel Coliseum permite aos usuários negociar e gerenciar seus portfólios em qualquer lugar. Organize roadshows e webinars globais, educando usuários em potencial sobre os benefícios dos ativos tokenizados e de nossa plataforma. Iniciar parcerias com instituições financeiras tradicionais, unindo as finanças centralizadas e o mundo descentralizado.",
    "roadmapfour": "Implementar soluções de Camada 2 para mitigar possíveis problemas de escalabilidade, garantindo transações rápidas a custos mais baixos.Explorar a possibilidade de tokenizar commodities e metais preciosos, diversificando ainda mais nossas ofertas de ativos.Abrir escritórios físicos nos principais centros financeiros em todo o mundo, solidificando nossa presença global e aumentando a confiança dos usuários",
    "auditparagraph": "No Coliseum, priorizamos acima de tudo a segurança e a confiança da nossa comunidade. Cada contrato inteligente sob nossa bandeira foi submetido a auditorias rigorosas por especialistas líderes do setor, garantindo sua robustez e impenetrabilidade. Acreditamos em estabelecer o padrão ouro em segurança blockchain e, como tal, nossos contratos inteligentes refletem nosso compromisso em proteger seus interesses. Com o Coliseum, você não está apenas investindo em um projeto, mas também em uma fortaleza de confiança e confiabilidade. Fique tranquilo, com nossos contratos inteligentes totalmente auditados e seguros, você está em boas mãos",
    "audit": "auditoria",
    "networth": "patrimônio líquido",
    "holding": "contenção",
    "cmax": "100 CMAX"
  }