{
    "hello": "Olá",
    "more": "+10 resultados",
    "firsthead": "",
    "secondhead": "Bem-vindo à era da tokenização de ativos do mundo real.",
    "tradingbutton": "Comece a negociar",
    "watch": "Veja o tutorial",
    "holdings": "participações",
    "stakingstats": "Estatísticas de piquetagem",
    "liquidity": "Liquidez",
    "topholders": "Titulares superiores",
    "token": "Apreciação simbólica",
    "network": "Segurança de rede",
    "comingsoon": "Em breve",
    "tooltipText": "Bloquear sua criptografia para piquetagem é totalmente seguro. Além disso, o staking pode gerar recompensas interessantes",
    "tooltipText2": "A descentralização e a criptografia forte protegem as transações, garantindo segurança contra acesso e manipulação não autorizados",
    "tooltipText3": "Investir em tokens pode gerar retornos significativos, tornando-se uma oportunidade financeira gratificante.",
    "tooltipText4": "Garantindo compra e venda fáceis, melhorando a acessibilidade e a flexibilidade para transações e negociações perfeitas.",
    
    "earningreward": "Ganhando recompensas",
    "whitepaper": "Whitepaper",
    "downloadhead": "Baixe nosso white paper para obter insights aprofundados",
    "downloadparagraph": "Mergulhe nos detalhes abrangentes do Coliseum DApp baixando nosso white paper. Obtenha uma compreensão mais profunda dos recursos revolucionários, das funcionalidades inovadoras e da visão que impulsiona nosso projeto. Fique à frente da curva e explore o potencial que o espera. Baixe agora e embarque em uma jornada de conhecimento e inovação.",
    "downloadbutton": "Download",
    "treasuryhead": "Ecossistema de tesouro e tokens",
    "treasuryparagraph": "Mergulhe em um tour visual dinâmico que mostra os recursos transformadores do Coliseum DApp, desde transações seguras até capacitação descentralizada.",
    "totaltrading": "Volume total de negociação",
    "discoverbenefit": "Descubra nossos benefícios",
    "discoverparagraph": "Eleve a sua experiência financeira com o Coliseum DApp – onde o poder descentralizado encontra a segurança, oferecendo transações transfronteiriças e capacidades de contratos inteligentes para uma jornada futura.",
    "benefithead": "Inclusão financeira perfeita",
    "benefitheadtwo": "Transações transfronteiriças sem esforço",
    "benefitheadthree": "Capacidades de contrato inteligente",
    "benefitheadfour": "Segurança melhorada",
    "benefitheadfive": "Taxas reduzidas",
    "benefitheadsix":  "Controle descentralizado",
    "benefitparagraphone": "Junte-se a uma plataforma concebida para colmatar a lacuna entre os sistemas financeiros tradicionais e o mundo digital, garantindo o acesso a serviços financeiros para todos.",
    "benefitparagraphtwo": "Envie e receba fundos globalmente sem as complexidades dos sistemas bancários tradicionais, tornando as transações internacionais mais rápidas e econômicas",
    "benefitparagraphthree": "Aproveite contratos inteligentes para automatizar acordos e transações, garantindo transparência e eliminando a necessidade de intermediários",
    "benefitparagraphfour": "Experimente segurança aprimorada por meio da tecnologia blockchain, fornecendo registros invioláveis ​​e criptografia avançada para proteger seus dados e transações",
    "benefitparagraphfive": "Beneficie-se de taxas de transação mais baixas em comparação com os sistemas financeiros tradicionais, maximizando o valor das suas transações",
    "benefitparagraphsix": "Aproveite o poder da descentralização, onde os usuários têm mais controle sobre seus ativos e transações, reduzindo a dependência de intermediários",
    "partnerhead": "Nossos parceiros",
    "partnerparagraph": "Alimentando a inovação através da colaboração, os nossos parceiros desempenham um papel vital na definição do futuro do Coliseum DApp, unindo conhecimentos para soluções financeiras inovadoras.",
    "communityhead": "Junte-se a nossa comunidade",
    "communityparagraph": "Mergulhe em um centro próspero de conhecimento e inovação compartilhados, unindo-se a nós para moldar o futuro das finanças por meio do Coliseum DApp. A sua participação impulsiona a nossa jornada coletiva em direção à excelência descentralizada.",
    "copyright": "Direito de cópia 2023 - CMax. Todos os direitos reservados",
    "trendingproducts": "Produtos populares",
    "stakebenefit": "Benefícios de aposta",
    "stakebenefitparagraph": "O staking no blockchain envolve participantes, chamados de stakers ou validadores, que bloqueiam seus acervos de criptomoedas para apoiar a rede.",
    "stakingpool": "Piscina de piquetagem",
    "aboutus": "Sobre nós",
    "aboutparagraph": "Mergulhe no mundo do Coliseum Project - onde a inovação encontra a ambição. Enraizados num rico legado de ideias pioneiras, somos um testemunho do espírito incansável de ultrapassar limites. Nossa jornada não envolve apenas alcançar marcos, mas também criar experiências e construir legados duradouros. Mergulhe e conheça a paixão, o espírito e a visão que moldam o Projeto Coliseu. Junte-se a nós enquanto esculpimos o futuro, um empreendimento inovador de cada vez. Bem-vindo à nossa arena.",
    "roadmap": "Roteiro",
    "home": "Inicial",
    "stake": "Stake",
    "about": "Sobre",
    "trade": "Trade",
    "profile": "Perfil",
    "connectwallet": "Connect wallet",
    "q4": "Q4 de 2023: Fundações e começos",
    "q1": "Q1 2024: Expansão e desenvolvimento",
    "q2": "Q2 2024: Licenciamento e integração",
    "q3": "Q3 & Q4 2024: Melhorias e divulgação",
    "q5": "2025: Inovações e presença global",
    "roadmapparagraph": "Bem-vindo ao plano da nossa jornada - um roteiro estratégico meticulosamente concebido para traçar o nosso rumo em direção a um futuro visionário. À medida que nos aprofundamos na intrincada trama de nossos objetivos, convidamos você a explorar cada reviravolta e marco que pretendemos alcançar. Nosso roteiro não é apenas um conjunto de tarefas ou prazos; incorpora nosso compromisso, paixão e inovação em nossa busca pela excelência. Quer você seja uma parte interessada, um membro da equipe ou um visitante curioso, entre em nosso mundo e testemunhe em primeira mão como transformamos nossas ambições em realidades tangíveis. Bem vindo a bordo!",
    "roadmapone": "Lançamento da versão beta da plataforma Coliseum, permitindo que um seleto grupo de usuários teste suas funcionalidades e dê feedback. Início de uma rodada de financiamento pré-semente para atrair investidores iniciais e estabelecer as bases para expansão futura. Lançar nossa estratégia de mídia social e marketing, criando uma identidade de marca e gerando interesse nas comunidades criptográficas e financeiras. Lançamento da oferta inicial de DEX (IDO) para CMAX, proporcionando ao público a primeira oportunidade de adquirir o token fundamental do nosso ecossistema.",
    "roadmaptwo": "Listagem CMAX em todas as principais bolsas descentralizadas, aumentando a liquidez e a acessibilidade para usuários potenciais. Lançamento do primeiro lote de ETFs tokenizados, começando com tITA e continuando com produtos representativos das principais economias do mundo. Integração de autenticação Web3, permitindo aos usuários conectar diretamente suas carteiras Ethereum à plataforma para transações seguras e rápidas.",
    "roadmapthree": "Comece a adquirir licenças globais, garantindo que a plataforma Coliseum opere legalmente no maior número possível de países. Incorporar títulos e Bitcoin em nosso tesouro, consolidando nossa base financeira e diversificando nossa base de ativos. Iniciou o desenvolvimento do aplicativo móvel Coliseum, com foco em uma experiência de usuário tranquila.",
    "roadmapfour": "Lançamento oficial do aplicativo móvel Coliseum, que permite aos usuários negociar e gerenciar seus portfólios em qualquer lugar. Organização de roadshows e webinars globais, educando usuários em potencial sobre os benefícios dos ativos tokenizados e de nossa plataforma. Iniciando parcerias com instituições financeiras tradicionais, conectando as finanças centralizadas e o mundo descentralizado.",
    "roadmapfive": "Implementação de soluções Layer 2 para resolver quaisquer problemas de escalabilidade, garantindo transações rápidas e de baixo custo. Explorar as oportunidades de tokenização de matérias-primas e metais preciosos, ampliando assim a variedade de nossas propostas de investimento. Abertura de escritórios nos principais centros financeiros do mundo para fortalecer a nossa presença global e aumentar a confiança dos nossos usuários.",
    "auditparagraph": "No Coliseum, priorizamos acima de tudo a segurança e a confiança da nossa comunidade. Cada contrato inteligente sob nossa bandeira foi submetido a auditorias rigorosas por especialistas líderes do setor, garantindo sua robustez e impenetrabilidade. Acreditamos em estabelecer o padrão ouro em segurança blockchain e, como tal, nossos contratos inteligentes refletem nosso compromisso em proteger seus interesses. Com o Coliseum, você não está apenas investindo em um projeto, mas também em uma fortaleza de confiança e confiabilidade. Fique tranquilo, com nossos contratos inteligentes totalmente auditados e seguros, você está em boas mãos",
    "audit": "Auditoria",
    "networth": "Aatrimônio líquido",
    "holding": "Contenção",
    "cmax": "100 CMAX"
  }