{
    "hello": "Hola",
    "more": "+10 resultados",
    "firsthead": "",
    "secondhead": "Bienvenida en la era de tokenización de activos del mundo real.",
    "tradingbutton": "Comenzar a operar",
    "watch": "Ver tutorial",
    "home": "Principal",
    "stake": "Stake",
    "stakingstats": "Staking stats",
    "topholders": "Top holders",
    "about": "Sobre",
    "treasury": "Tresoria",
    "trade": "Trade",
    "tooltipText": "Bloquear su criptografía para apostar es totalmente seguro. Además, apostar puede generar recompensas interesantes.",
    "tooltipText2": "La descentralización y una criptografía sólida protegen las transacciones, garantizando la seguridad contra el acceso y la manipulación no autorizados.",
    "tooltipText3": "Invertir en tokens puede generar retornos significativos, lo que la convierte en una oportunidad financiera gratificante.",
    "tooltipText4": "Garantizar una compra y venta sencillas, mejorar la accesibilidad y la flexibilidad para transacciones y transacciones fluidas.",
    
    "profile": "Perfil",
    "downloadhead": "Descarga nuestro Libro Blanco para obtener conocimientos en profundidad",
    "downloadparagraph": "Sumérgete en los detalles completos de la aplicación Coliseum descargando nuestro Libro Blanco. Obtén una comprensión más profunda de las características revolucionarias, las funcionalidades innovadoras y la visión que impulsa nuestro proyecto. Mantente a la vanguardia y explora el potencial que te espera. Descárgalo ahora y emprende un viaje de conocimiento e innovación.",
    "downloadbutton": "Download",
    "treasuryhead": "Tesorería y ecosistema de tokens",
    "treasuryparagraph": "Sumérgete en un recorrido visual dinámico que muestra las capacidades transformadoras de la aplicación Coliseum, desde transacciones seguras hasta empoderamiento descentralizado.",
    "totaltrading": "Volumen total de operaciones",
    "discoverbenefit": "Descubre nuestros beneficios",
    "discoverparagraph": "Eleva tu experiencia financiera con la aplicación Coliseum, donde el poder descentralizado se encuentra con la seguridad, ofreciendo transacciones transfronterizas y capacidades de contratos inteligentes para un viaje hacia el futuro.",
    "benefithead": "Inclusión financiera sin problemas",
    "benefitheadtwo": "Transacciones transfronterizas sin esfuerzo",
    "benefitheadthree": "Capacidades de contratos inteligentes",
    "benefitheadfour": "Seguridad mejorada",
    "benefitheadfive": "Tarifas reducidas",
    "benefitheadsix": "Control descentralizado",
    "benefitparagraphone": "Únete a una plataforma diseñada para cerrar la brecha entre los sistemas financieros tradicionales y el mundo digital, garantizando el acceso a servicios financieros para todos.",
    "benefitparagraphtwo": "Envía y recibe fondos a nivel mundial sin las complejidades de los sistemas bancarios tradicionales, lo que hace que las transacciones internacionales sean más rápidas y rentables",
    "benefitparagraphthree": "Aprovecha los contratos inteligentes para automatizar acuerdos y transacciones, garantizando transparencia y eliminando la necesidad de intermediarios",
    "benefitparagraphfour": "Experimenta una mayor seguridad a través de la tecnología blockchain, que proporciona registros a prueba de manipulaciones y cifrado avanzado para proteger tus datos y transacciones",
    "benefitparagraphfive": "Benefíciate de tarifas de transacción más bajas en comparación con los sistemas financieros tradicionales, maximizando el valor de tus transacciones",
    "benefitparagraphsix": "Disfruta del poder de la descentralización, donde los usuarios tienen más control sobre sus activos y transacciones, reduciendo la dependencia de intermediarios",
    "partnerhead": "Nuestros socios",
    "partnerparagraph": "Impulsando la innovación a través de la colaboración, nuestros socios desempeñan un papel vital en la formación del futuro de la aplicación Coliseum, uniendo experiencia para soluciones financieras innovadoras.",
    "communityhead": "Únete a nuestra comunidad",
    "communityparagraph": "Sumérgete en un próspero centro de conocimiento compartido e innovación, uniéndote a nosotros para dar forma al futuro de las finanzas a través de la aplicación Coliseum. Tu participación impulsa nuestro viaje colectivo hacia la excelencia descentralizada.",
    "copyright": "Derechos de autor 2023 - CMax. Todos los derechos reservados",
    "trendingproducts": "Productos populares",
    "stakebenefit": "Beneficios de la participación",
    "stakebenefitparagraph": "La participación en blockchain implica que los participantes, llamados validadores, bloqueen sus tenencias de criptomonedas para respaldar la red.",
    "stakingpool": "Grupo de participación",
    "aboutus": "Sobre nosotros",
    "aboutparagraph": "Sumérgete en el mundo del Proyecto Coliseum, donde la innovación se encuentra con la ambición. Arraigados en un rico legado de ideas pioneras, somos un testimonio del espíritu incansable de romper barreras. Nuestro viaje no se trata solo de alcanzar hitos, sino también de crear experiencias y construir legados duraderos. Sumérgete y conoce la pasión, la ética y la visión que dan forma al Proyecto Coliseum. Únete a nosotros mientras esculpimos el futuro, una empresa innovadora a la vez. Bienvenido a nuestra arena.",
    "roadmap": "Hoja de ruta",
    "roadmapparagraph": "Bienvenido a la hoja de ruta estratégica meticulosamente diseñada para trazar nuestro curso hacia un futuro visionario. A medida que nos sumergimos en el intrincado tapiz de nuestros objetivos, te invitamos a explorar cada giro, vuelta y hito que nos hemos propuesto alcanzar. Nuestra hoja de ruta no es solo un conjunto de tareas o plazos; encarna nuestro compromiso, pasión e innovación en nuestra búsqueda de la excelencia. Ya sea que seas un accionista, miembro del equipo o un visitante curioso, adéntrate en nuestro mundo y sé testigo de primera mano de cómo transformamos nuestras ambiciones en realidades tangibles. Acepta la aventura que tienes por delante y descubre lo que hace que nuestra hoja de ruta sea la luz que ilumina nuestro camino hacia adelante. ¡Bienvenido a bordo!",
    "roadmapone": "Lanzamiento de la versión beta de la plataforma Coliseum, que permite a un grupo selecto de usuarios probar sus funciones y brindar comentarios. Inicio de una ronda de financiación previa para atraer inversores iniciales y sentar las bases para una futura expansión. Lanzar nuestra estrategia de marketing y redes sociales, crear una identidad de marca y generar interés en las comunidades cripto y financiera. Lanzamiento de la Oferta Inicial DEX (IDO) para CMAX, brindando al público su primera oportunidad de adquirir el token fundamental de nuestro ecosistema.",
    "roadmaptwo": "Listado de CMAX en todos los principales intercambios descentralizados, lo que aumenta la liquidez y la accesibilidad para los usuarios potenciales. Lanzamiento del primer lote de ETF tokenizados, comenzando con tITA y continuando con productos que representan las principales economías del mundo. Integración de autenticación Web3, que permite a los usuarios conectar directamente sus billeteras Ethereum a la plataforma para realizar transacciones seguras y rápidas.",
    "roadmapthree": "Comience a adquirir licencias globales, asegurándose de que la plataforma Coliseum opere legalmente en tantos países como sea posible. Incorporar bonos y Bitcoin a nuestra tesorería, consolidando nuestra columna vertebral financiera y diversificando nuestra base de activos. Se inició el desarrollo de la aplicación móvil Coliseum, enfocándose en una experiencia de usuario fluida.Integración, que permite a los usuarios conectar directamente sus billeteras Ethereum a la plataforma para transacciones seguras y rápidas.",
    "roadmapfour": "Lanzamiento oficial de la aplicación móvil Coliseum, que permite a los usuarios operar y gestionar sus carteras sobre la marcha. Organizar presentaciones itinerantes y seminarios web globales, educando a los usuarios potenciales sobre los beneficios de los activos tokenizados y nuestra plataforma. Iniciar asociaciones con instituciones financieras tradicionales, conectando las finanzas centralizadas y el mundo descentralizado.",
    "roadmapfive": "Implementación de soluciones de Capa 2 para abordar cualquier problema de escalabilidad, garantizando transacciones rápidas y de bajo costo. Explorar las oportunidades de tokenización de materias primas y metales preciosos, ampliando así la variedad de nuestras propuestas de inversión. Apertura de oficinas en los principales centros financieros del mundo para fortalecer nuestra presencia global y aumentar la confianza de nuestros usuarios.",
    "q4": "Q4 2023: Fundamentos y comienzos",
    "q1": "Q1 2024: Expansión y desarrollo",
    "q2": "Q2 2024: Licencias e integración",
    "q3": "Q3 & Q4 2024: Mejoras y divulgación",
    "q5": "2025: Innovaciones y presencia global",
    "auditparagraph": "En Coliseum, priorizamos la seguridad y la confianza de nuestra comunidad por encima de todo. Cada contrato inteligente bajo nuestro estandarte ha pasado por rigurosas auditorías realizadas por expertos líderes en la industria, garantizando su solidez e impenetrabilidad. Creemos en establecer el estándar de oro en seguridad blockchain, y como tal, nuestros contratos inteligentes reflejan nuestro compromiso de salvaguardar tus intereses. Con Coliseum, no solo estás invirtiendo en un proyecto, sino también en una fortaleza de confianza y confiabilidad. Descansa tranquilo, con nuestros contratos inteligentes completamente auditados y seguros, estás en buenas manos",
    "audit": "Auditoría",
    "networth": "Valor neto",
    "holding": "Participación",
    "cmax": "100 CMAX"
}